const description_items = [
	'Matrixages的灵感来源于《黑客帝国》和凯文·凯利的《失控》。人类在建筑上的艺术成就色彩渐渐暗淡，我们都不再感叹于现实中艺术的伟大，却对手机屏幕上影像如痴如醉，现实世界的资源是有限的，而虚拟世界没有边界——我们不可避免地走向虚拟化，那谁来建设这个虚拟化的世界？虽来构建虚拟世界的艺术？这是我一直在思考的问题。',
	'Matrixages致力于做虚拟世界的艺术，把现实世界中的好的设计，好的思想，投射到虚拟世界当中，让人们感受到，什么是美？让这种美去改变他们对于生活的认知，去探寻自己内心深处的想法，把自己的灵魂从肉体中释放出来，去感受这世界的喜怒哀乐，而不是在快乐中沉沦。',
	'所以我试图去把自己关于设计的想法、对先进技术的实践以及对于应用的认知融合到一起，打造成独一无二的产品，去描述一种，美好的未来。',
	'这种未来是关于设计、开源、共建、分享、自由、虚拟化的融合趋势，同时也是我对于未来的畅想，对于现实的回应，对于过去的反思。以及关于我对于自己的看法——知行合一。',
	'"未有知而不行者，知而不行，只是未知。" ——王阳明'
]

export default description_items